{
    "nav-home": "Home",
    "nav-about": "Über Uns",
    "footer-terms-link": "Impressum",
    "footer-privacy-policy-link": "Datenschutzerklärung",
    "schedule-video-call-button": "Einen Videoanruf vereinbaren",
    "footer-copyright-notice": "Gemacht mit ♡ in Deutschland. Alle Rechte vorbehalten.",
    "hero-home-intro1": "dot9 setzt Ihre digitale Vision mit erstklassiger Software in die Realität um. Gegründet von Branchenveteranen, zeichnen wir uns durch hervorragende Ausführung und Produktqualität aus, während wir Sie und Ihre Bedürfnisse an erste Stelle setzen.",
    "hero-home-intro2": "Egal, ob Sie ein bestehendes Produkt von Grund auf neu entwickeln, warten oder skalieren, wir springen in jeder Phase des Softwareentwicklungszyklus ein.",
    "contact-us-button": "Kontaktieren Sie uns - wir helfen Ihnen gerne weiter!",
    "features-blocks-title": "Die Dienstleistungen, die wir anbieten",
    "features-blocks-subtitle": "Wir ermöglichen es Ihnen, qualitativ hochwertige Software zu liefern. Mit unserer breiten Bandbreite an Dienstleistungen agieren wir als vollwertiges Engineering-Team.",
    "zero-to-hundred-building-title": "0-100% BAUEN",
    "zero-to-hundred-building-text": "Verwandeln Sie Ihre Ideen in Hightech-Lösungen mit einem nutzerzentrierten Ansatz. Wir helfen Ihnen, Ihr digitales Produkt zu planen und zu definieren, dann zu bauen, zu starten und zu skalieren.",
    "full-stack-development-title": "Full-Stack Web-Entwicklung",
    "full-stack-development-text": "Wir entwickeln vollwertige Webanwendungen, die <0>auf Hunderttausende von Benutzern auf der ganzen Welt skalieren</0>. Wir verwenden die besten und modernsten Technologien, integrieren mit verschiedenen Datenbanken und APIs und produzieren Ihre App richtig.",
    "mobile-app-development-title": "Mobile App Entwicklung",
    "mobile-app-development-text": "Erstellen Sie beeindruckende mobile Erlebnisse für <0><i>Plattformübergreifend, iOS und Android</i></0>, mit responsivem, benutzerzentriertem Design. Wir erstellen Apps, die den Nutzern <0>wirklichen Wert</0> liefern, und beraten Sie bei kritischen Entscheidungen.",
    "operations-and-monitoring-title": "Betrieb und Monitoring",
    "operations-and-monitoring-text": "Die Erstellung und Auslieferung einer Anwendung ist der Beginn des Software-Lebenszyklus - Einige Anwendungen müssen sorgfältig überwacht werden, um kontinuierlich sicherzustellen, dass sie wie erwartet laufen.",
    "technologies-title": "Kompetenzen",
    "technologies-subtitle": "Wir arbeiten mit den modernsten Technologien der Welt und zeichnen uns durch das Schreiben und Ausführen von Software in der Cloud aus.",
    "testimonials-title": "Mit dem Vertrauen von top-tier Startups und Unternehmen auf der ganzen Welt",
    "about-us-title": "Über Uns",
    "about-us-text": "Wir sind ein fünfköpfiges Team, das mehr als 20 Jahre Branchenerfahrung vereint, um die von Ihnen gewünschte Software zu entwickeln und zu implementieren, die wirklich auf Ihre Bedürfnisse zugeschnitten ist. Die Sorge um unsere Kunden ist der Kern unserer Philosophie, und wenn Sie nicht zufrieden sind, sind wir es auch nicht.",
    "founders-section-title": "Usere Gründer",
    "felix-wu-description": "Ein Full-Stack Web- und Infrastruktur-Experte mit >5 Jahren Erfahrung. Derzeit Senior Software Engineer bei <0>Google</0>, arbeitet er an Release Management für GCP. Sitzt in Zürich.",
    "christof-zirkler-description": "Ein Mobile und Full-Stack Experte mit >10 Jahren Erfahrung. Derzeit Mobile Team Lead bei <0>LivingPackets</0>, einem aufstrebenden Logistik-Startup. Sitzt in Berlin."
}