{
    "nav-home": "Home",
    "nav-about": "Über Uns",
    "footer-terms-link": "Impressum",
    "footer-privacy-policy-link": "Datenschutzerklärung",
    "schedule-video-call-button": "Einen Videoanruf vereinbaren",
    "footer-copyright-notice": "Gemacht mit ♡ in Deutschland. Alle Rechte vorbehalten.",
    "hero-home-intro1": "dot9 setzt Ihre digitale Vision mit erstklassiger Software in die Realität um. Gegründet von Branchenveteranen, zeichnen wir uns durch hervorragende Ausführung und Produktqualität aus, während wir Sie und Ihre Bedürfnisse an erste Stelle setzen.",
    "hero-home-intro2": "Egal, ob Sie ein bestehendes Produkt von Grund auf neu entwickeln, warten oder skalieren, wir springen in jeder Phase des Softwareentwicklungszyklus ein.",
    "contact-us-button": "Kontaktieren Sie uns - wir helfen Ihnen gerne weiter!",
    "features-blocks-title": "Die Dienstleistungen, die wir anbieten",
    "features-blocks-subtitle": "Wir ermöglichen es Ihnen, qualitativ hochwertige Software zu liefern. Mit unserer breiten Bandbreite an Dienstleistungen agieren wir als vollwertiges Engineering-Team.",
    "zero-to-hundred-building-title": "0-100% BAUEN",
    "zero-to-hundred-building-text": "Verwandeln Sie Ihre Ideen in Hightech-Lösungen mit einem nutzerzentrierten Ansatz. Wir helfen Ihnen, Ihr digitales Produkt zu planen und zu definieren, dann zu bauen, zu starten und zu skalieren.",
    "full-stack-development-title": "Full-Stack Web-Entwicklung",
    "full-stack-development-text": "Wir entwickeln vollwertige Webanwendungen, die <0>auf Hunderttausende von Benutzern auf der ganzen Welt skalieren</0>. Wir verwenden die besten und modernsten Technologien, integrieren mit verschiedenen Datenbanken und APIs und produzieren Ihre App richtig.",
    "mobile-app-development-title": "Mobile App Entwicklung",
    "mobile-app-development-text": "Erstellen Sie beeindruckende mobile Erlebnisse für <0><i>Plattformübergreifend, iOS und Android</i></0>, mit responsivem, benutzerzentriertem Design. Wir erstellen Apps, die den Nutzern <0>wirklichen Wert</0> liefern, und beraten Sie bei kritischen Entscheidungen.",
    "operations-and-monitoring-title": "Betrieb und Monitoring",
    "operations-and-monitoring-text": "Die Erstellung und Auslieferung einer Anwendung ist der Beginn des Software-Lebenszyklus - Einige Anwendungen müssen sorgfältig überwacht werden, um kontinuierlich sicherzustellen, dass sie wie erwartet laufen.",
    "technologies-title": "Kompetenzen",
    "technologies-subtitle": "Wir arbeiten mit den modernsten Technologien der Welt und zeichnen uns durch das Schreiben und Ausführen von Software in der Cloud aus.",
    "testimonials-title": "Mit dem Vertrauen von top-tier Startups und Unternehmen auf der ganzen Welt",
    "about-us-title": "Über Uns",
    "about-us-text": "Wir sind ein fünfköpfiges Team, das mehr als 20 Jahre Branchenerfahrung vereint, um die von Ihnen gewünschte Software zu entwickeln und zu implementieren, die wirklich auf Ihre Bedürfnisse zugeschnitten ist. Die Sorge um unsere Kunden ist der Kern unserer Philosophie, und wenn Sie nicht zufrieden sind, sind wir es auch nicht.",
    "founders-section-title": "Usere Gründer",
    "felix-wu-description": "Ein Full-Stack Web- und Infrastruktur-Experte mit >5 Jahren Erfahrung. Derzeit Senior Software Engineer bei <0>Google</0>, arbeitet er an Release Management für GCP. Sitzt in Zürich.",
    "christof-zirkler-description": "Ein Mobile und Full-Stack Experte mit >10 Jahren Erfahrung. Derzeit ist er Mobile Team Lead bei <0>LivingPackets</0>, einem aufstrebenden Logistik-Startup. Sitzt in Berlin.",
    "testimonial-read-more": "Weiterlesen",
    "jack-moxon-testimonial-description": "CEO und Mitgründer",
    "jack-moxon-testimonial-text1": "Die Zusammenarbeit mit dot9 war großartig für unser Geschäft. Wir konnten mit der Hilfe von dot9 einige bedeutende Aufträge an Land ziehen und wir werden unsere Zusammenarbeit mit ihnen definitiv ausbauen. Wir waren wirklich beeindruckt von der Qualität der Dienstleistungen, die wir erhalten haben. Blue Canvas kann dot9 definitiv jedem empfehlen, der auf der Suche nach qualitativ hochwertigen, hochflexiblen Engineering-Lösungen ist.",
    "jack-moxon-testimonial-text2": "Sie arbeiteten an der Integration von Blue Canvas mit externen Diensten und was besonders erfreulich war, war die Qualität und Unabhängigkeit, mit der sie diese Integrationen über Dutzende von Technologien (Java, React, Express.js etc...) und schwer verständliche APIs (Jira, Azure) entworfen und umgesetzt haben. Sie verlangen vernünftige Preise, sind professionell und zuvorkommend im Umgang und liefern unsere Artikel, auch solche außerhalb des ursprünglichen Umfangs.",
    "owen-smith-testimonial-description": "CEO und Mitgründer",
    "owen-smith-testimonial-text1": "dot9 war unser komplettes Produktentwicklungsteam vom Prototyp über MVP bis zum jetzigen Release und die Zusammenarbeit mit ihnen war eine große Freude. Ihre Expertise und Arbeitsqualität in den Bereichen Engineering, Produkt und Design hat uns wiederholt beeindruckt und wir haben eine großartige Beziehung. Wir werden sie auf jeden Fall als unser Entwicklungsteam behalten und können sie als vollständigen End-to-End-Partner für die effiziente und gründliche Entwicklung Ihres Produkts empfehlen.",
    "alexander-korus-testimonial-description": "CEO",
    "alexander-korus-testimonial-text1": "Unsere kürzlich veröffentlichte Visito App kommt bei den Usern richtig gut an. Leider hatten wir erstmal nur Kapazitäten um eine iOS Version der App zu bauen. Natürlich wollten wir auch ASAP den Android Markt bedienen. Hier kam dot9 für uns in Spiel: In Rekordtempo konnte dot9 die iOS App auf Android portieren und hat uns somit einen erfolgreichen Produktlaunch ermöglicht.",
    "alexander-korus-testimonial-text2": "Die Qualität der gelieferten Software und auch die Beratung war in höchstem Maße zufriedenstellend. Besonders hervorheben möchte ich wie reibunglos die Zusammenarbeit war: Kein Verwaltungsaufwand, extrem hohes Maß an Selbständigkeit, frühes Eskalieren potentieller Probleme. Während des gesamten Projekts konnten wir uns auf unsere eigene Arbeit konzentrieren und dot9 einfach machen lassen. Wie man es sich von einem Technologiepartner wünscht."
}
